{
  "text": {
    " ": 0,
    "o": 429,
    "i": 310,
    " o": 72,
    "oi": 448,
    "i ": 311,
    " oi": 76,
    "oi ": 449,
    " oi ": 77,
    "l": 358,
    "á": 634,
    "ol": 452,
    "lá": 369,
    "á ": 635,
    " ol": 78,
    "olá": 453,
    "lá ": 370,
    " olá": 79,
    "olá ": 454,
    "b": 170,
    "m": 371,
    " b": 17,
    "bo": 174,
    "om": 455,
    "m ": 372,
    " bo": 20,
    "bom": 177,
    "om ": 456,
    " bom": 22,
    "bom ": 178,
    "d": 208,
    "a": 123,
    " d": 28,
    "di": 221,
    "ia": 312,
    "a ": 124,
    " di": 31,
    "dia": 222,
    "ia ": 313,
    " dia": 32,
    "dia ": 223,
    "oa": 431,
    "boa": 175,
    "oa ": 432,
    " boa": 21,
    "boa ": 176,
    "t": 556,
    "r": 493,
    "e": 235,
    " t": 105,
    "ta": 557,
    "ar": 149,
    "rd": 503,
    "de": 215,
    "e ": 236,
    " ta": 106,
    "tar": 558,
    "ard": 151,
    "rde": 504,
    "de ": 216,
    " tar": 107,
    "tard": 559,
    "arde": 152,
    "rde ": 505,
    "n": 394,
    " n": 67,
    "no": 415,
    "it": 349,
    "te": 563,
    " no": 68,
    "noi": 416,
    "oit": 450,
    "ite": 350,
    "te ": 564,
    " noi": 69,
    "noit": 417,
    "oite": 451,
    "ite ": 351,
    " e": 37,
    " e ": 38,
    "í": 657,
    " a": 1,
    "aí": 168,
    "í ": 658,
    " aí": 15,
    "aí ": 169,
    " aí ": 16,
    "u": 583,
    "tu": 572,
    "ud": 585,
    "do": 228,
    "o ": 430,
    " tu": 112,
    "tud": 573,
    "udo": 589,
    "do ": 229,
    " tud": 113,
    "tudo": 574,
    "udo ": 590,
    "be": 171,
    "em": 245,
    " be": 18,
    "bem": 172,
    "em ": 246,
    " bem": 19,
    "bem ": 173,
    "g": 288,
    "ob": 433,
    "br": 179,
    "ri": 511,
    "ig": 323,
    "ga": 289,
    "ad": 125,
    " ob": 74,
    "obr": 434,
    "bri": 180,
    "rig": 512,
    "iga": 324,
    "gad": 290,
    "ado": 129,
    " obr": 75,
    "obri": 435,
    "brig": 181,
    "riga": 513,
    "igad": 325,
    "gado": 291,
    "ado ": 130,
    " m": 61,
    "mu": 386,
    "ui": 598,
    "to": 567,
    " mu": 64,
    "mui": 387,
    "uit": 599,
    "ito": 352,
    "to ": 568,
    " mui": 65,
    "muit": 388,
    "uito": 600,
    "ito ": 353,
    "v": 619,
    " v": 118,
    "va": 620,
    "al": 137,
    "le": 360,
    "eu": 264,
    "u ": 584,
    " va": 119,
    "val": 621,
    "ale": 139,
    "leu": 361,
    "eu ": 265,
    " val": 120,
    "vale": 622,
    "aleu": 140,
    "leu ": 362,
    "ç": 642,
    "ag": 131,
    "gr": 299,
    "ra": 495,
    "eç": 268,
    "ço": 643,
    " ag": 5,
    "agr": 132,
    "gra": 300,
    "rad": 497,
    "ade": 126,
    "deç": 219,
    "eço": 269,
    "ço ": 644,
    " agr": 6,
    "agra": 133,
    "grad": 301,
    "rade": 498,
    "adeç": 128,
    "deço": 220,
    "eço ": 270,
    " g": 48,
    "at": 155,
    " gr": 51,
    "rat": 501,
    "ato": 156,
    " gra": 52,
    "grat": 302,
    "rato": 502,
    "ato ": 157,
    "s": 530,
    "go": 295,
    "os": 470,
    "st": 546,
    " go": 49,
    "gos": 297,
    "ost": 471,
    "sto": 549,
    " gos": 50,
    "gost": 298,
    "osto": 472,
    "sto ": 550,
    " de": 29,
    " de ": 30,
    "c": 182,
    "é": 648,
    " c": 23,
    "co": 197,
    "mé": 391,
    "éd": 650,
    " co": 26,
    "com": 198,
    "omé": 463,
    "méd": 392,
    "édi": 651,
    " com": 27,
    "comé": 201,
    "oméd": 464,
    "médi": 393,
    "édia": 652,
    "q": 488,
    " q": 88,
    "qu": 489,
    "ue": 591,
    "er": 255,
    "ro": 516,
    " qu": 89,
    "que": 490,
    "uer": 593,
    "ero": 257,
    "ro ": 517,
    " que": 90,
    "quer": 492,
    "uero": 594,
    "ero ": 258,
    "ve": 623,
    "r ": 494,
    " ve": 121,
    "ver": 624,
    "er ": 256,
    " ver": 122,
    "ver ": 625,
    " u": 114,
    "um": 601,
    " um": 115,
    "um ": 602,
    " um ": 116,
    "f": 271,
    " f": 39,
    "fi": 277,
    "il": 326,
    "lm": 363,
    "me": 379,
    " fi": 43,
    "fil": 281,
    "ilm": 327,
    "lme": 364,
    "me ": 380,
    " fil": 45,
    "film": 282,
    "ilme": 328,
    "lme ": 365,
    "ã": 639,
    "aç": 165,
    "çã": 645,
    "ão": 640,
    " aç": 13,
    "açã": 166,
    "ção": 646,
    "ão ": 641,
    " açã": 14,
    "ação": 167,
    "ção ": 647,
    "p": 476,
    " p": 82,
    "pr": 483,
    "re": 506,
    "ef": 240,
    "ir": 344,
    " pr": 85,
    "pre": 484,
    "ref": 509,
    "efi": 241,
    "fir": 283,
    "iro": 347,
    " pre": 86,
    "pref": 485,
    "refi": 510,
    "efir": 242,
    "firo": 284,
    "iro ": 348,
    "dr": 232,
    "am": 141,
    "ma": 373,
    " dr": 35,
    "dra": 233,
    "ram": 499,
    "ama": 142,
    "ma ": 374,
    " dra": 36,
    "dram": 234,
    "rama": 500,
    "ama ": 143,
    " me": 62,
    " me ": 63,
    " i": 55,
    "in": 334,
    "nd": 402,
    "ic": 314,
    "ca": 183,
    " in": 56,
    "ind": 335,
    "ndi": 406,
    "dic": 224,
    "ica": 315,
    "ca ": 184,
    " ind": 57,
    "indi": 336,
    "ndic": 407,
    "dica": 225,
    "ica ": 316,
    " s": 96,
    "su": 551,
    "us": 610,
    "sp": 543,
    "pe": 477,
    "en": 247,
    "ns": 418,
    "se": 532,
    " su": 102,
    "sus": 554,
    "usp": 614,
    "spe": 544,
    "pen": 478,
    "ens": 250,
    "nse": 419,
    "se ": 533,
    " sus": 104,
    "susp": 555,
    "uspe": 615,
    "spen": 545,
    "pens": 479,
    "ense": 251,
    "nse ": 420,
    "rr": 524,
    "or": 468,
    " te": 110,
    "ter": 565,
    "err": 259,
    "rro": 525,
    "ror": 522,
    "or ": 469,
    " ter": 111,
    "terr": 566,
    "erro": 260,
    "rror": 526,
    "ror ": 523,
    " r": 91,
    "an": 144,
    "nc": 397,
    "ce": 187,
    " ro": 94,
    "rom": 520,
    "oma": 457,
    "man": 375,
    "anc": 145,
    "nce": 398,
    "ce ": 188,
    " rom": 95,
    "roma": 521,
    "oman": 458,
    "manc": 376,
    "ance": 146,
    "nce ": 399,
    "cç": 205,
    "fic": 278,
    "icç": 318,
    "cçã": 206,
    " fic": 44,
    "ficç": 280,
    "icçã": 319,
    "cção": 207,
    "ci": 192,
    "ie": 320,
    "nt": 421,
    "tí": 580,
    "íf": 659,
    " ci": 24,
    "cie": 193,
    "ien": 321,
    "ent": 252,
    "ntí": 424,
    "tíf": 581,
    "ífi": 660,
    " cie": 25,
    "cien": 194,
    "ient": 322,
    "entí": 254,
    "ntíf": 425,
    "tífi": 582,
    "ífic": 661,
    "fica": 279,
    "nã": 426,
    " nã": 70,
    "não": 427,
    " não": 71,
    "não ": 428,
    "ou": 473,
    "ut": 616,
    "tr": 569,
    " ou": 80,
    "out": 474,
    "utr": 617,
    "tro": 570,
    " out": 81,
    "outr": 475,
    "utro": 618,
    "tro ": 571,
    "ê": 653,
    "gê": 303,
    "ên": 654,
    "ne": 409,
    " gê": 53,
    "gên": 304,
    "êne": 655,
    "ner": 410,
    " gên": 54,
    "gêne": 305,
    "êner": 656,
    "nero": 411,
    "h": 306,
    "tc": 560,
    "ch": 189,
    "ha": 307,
    "au": 160,
    " tc": 108,
    "tch": 561,
    "cha": 190,
    "hau": 308,
    "au ": 161,
    " tch": 109,
    "tcha": 562,
    "chau": 191,
    "hau ": 309,
    "té": 578,
    "é ": 649,
    " at": 11,
    "até": 158,
    "té ": 579,
    " até": 12,
    "até ": 159,
    " l": 58,
    "lo": 366,
    "og": 445,
    " lo": 59,
    "log": 367,
    "ogo": 446,
    "go ": 296,
    " log": 60,
    "logo": 368,
    "ogo ": 447,
    "s ": 531,
    " ad": 3,
    "deu": 217,
    "eus": 266,
    "us ": 611,
    " ade": 4,
    "adeu": 127,
    "deus": 218,
    "eus ": 267,
    " a ": 2,
    "ó": 662,
    "x": 626,
    "ró": 527,
    "óx": 663,
    "xi": 627,
    "im": 329,
    "pró": 486,
    "róx": 528,
    "óxi": 664,
    "xim": 628,
    "ima": 331,
    " pró": 87,
    "próx": 487,
    "róxi": 529,
    "óxim": 665,
    "xima": 629,
    "ima ": 332,
    "si": 538,
    " si": 100,
    "sim": 541,
    "im ": 330,
    " sim": 101,
    "sim ": 542,
    "po": 480,
    "od": 439,
    " po": 83,
    "pod": 481,
    "ode": 440,
    " pod": 84,
    "pode": 482,
    "ode ": 441,
    " se": 97,
    "ser": 536,
    " ser": 99,
    "ser ": 537,
    "j": 354,
    "aj": 134,
    "ju": 355,
    "da": 209,
    " aj": 7,
    "aju": 135,
    "jud": 356,
    "uda": 586,
    "dar": 211,
    "ar ": 150,
    " aju": 8,
    "ajud": 136,
    "juda": 357,
    "udar": 588,
    "dar ": 212,
    "ei": 243,
    "sei": 534,
    "ei ": 244,
    " sei": 98,
    "sei ": 535,
    " o ": 73,
    "ue ": 592,
    "que ": 491,
    "z": 630,
    "fa": 272,
    "az": 162,
    "ze": 631,
    " fa": 40,
    "faz": 275,
    "aze": 163,
    "zer": 632,
    " faz": 42,
    "faze": 276,
    "azer": 164,
    "zer ": 633,
    "mo": 384,
    "omo": 461,
    "mo ": 385,
    "como": 200,
    "omo ": 462,
    "fu": 285,
    "un": 607,
    "io": 337,
    "on": 465,
    "na": 395,
    " fu": 46,
    "fun": 286,
    "unc": 608,
    "nci": 400,
    "cio": 195,
    "ion": 339,
    "ona": 466,
    "na ": 396,
    " fun": 47,
    "func": 287,
    "unci": 609,
    "ncio": 401,
    "cion": 196,
    "iona": 340,
    "ona ": 467,
    "da ": 210,
    "uda ": 587,
    "ec": 237,
    " re": 92,
    "rec": 507,
    "eco": 238,
    "ome": 459,
    "men": 381,
    "end": 248,
    "nda": 403,
    " rec": 93,
    "reco": 508,
    "ecom": 239,
    "come": 199,
    "omen": 460,
    "mend": 382,
    "enda": 249,
    "nda ": 404,
    "uma": 603,
    " uma": 117,
    "uma ": 604,
    "daç": 213,
    "ndaç": 405,
    "daçã": 214,
    "iq": 341,
    "diq": 226,
    "iqu": 342,
    "ndiq": 408,
    "diqu": 227,
    "ique": 343,
    "ug": 595,
    "gi": 292,
    "sug": 552,
    "ugi": 596,
    "gir": 293,
    "ira": 345,
    "ra ": 496,
    " sug": 103,
    "sugi": 553,
    "ugir": 597,
    "gira": 294,
    "ira ": 346,
    "oc": 436,
    "cu": 202,
    "tá": 575,
    "ár": 636,
    " do": 33,
    "doc": 230,
    "ocu": 437,
    "cum": 203,
    "ume": 605,
    "ntá": 422,
    "tár": 576,
    "ári": 637,
    "rio": 514,
    "io ": 338,
    " doc": 34,
    "docu": 231,
    "ocum": 438,
    "cume": 204,
    "umen": 606,
    "ment": 383,
    "entá": 253,
    "ntár": 423,
    "tári": 577,
    "ário": 638,
    "rio ": 515,
    "l ": 359,
    "mus": 389,
    "usi": 612,
    "sic": 539,
    "cal": 185,
    "al ": 138,
    " mus": 66,
    "musi": 390,
    "usic": 613,
    "sica": 540,
    "ical": 317,
    "cal ": 186,
    "ni": 412,
    " an": 9,
    "ani": 147,
    "nim": 413,
    "maç": 377,
    " ani": 10,
    "anim": 148,
    "nima": 414,
    "imaç": 333,
    "maçã": 378,
    "oe": 442,
    "es": 261,
    "far": 273,
    "aro": 153,
    "roe": 518,
    "oes": 443,
    "est": 262,
    "ste": 547,
    " far": 41,
    "faro": 274,
    "aroe": 154,
    "roes": 519,
    "oest": 444,
    "este": 263,
    "ste ": 548
  },
  "response": null,
  "action_text": null
}