{
  "text": {
    "oi": 72,
    "olá": 73,
    "bom": 16,
    "dia": 32,
    "boa": 15,
    "tarde": 93,
    "noite": 67,
    "hey": 48,
    "preciso": 80,
    "de": 31,
    "ajuda": 3,
    "pode": 77,
    "me": 63,
    "ajudar": 4,
    "quero": 86,
    "buscar": 19,
    "um": 99,
    "livro": 57,
    "tchau": 94,
    "até": 11,
    "logo": 59,
    "obrigado": 71,
    "obrigada": 70,
    "valeu": 100,
    "mais": 61,
    "encerrar": 38,
    "fechar": 41,
    "dom": 34,
    "casmurro": 21,
    "procurar": 82,
    "o": 68,
    "alquimista": 5,
    "encontrar": 39,
    "harry": 47,
    "potter": 79,
    "__number__": 0,
    "busca": 18,
    "senhor": 89,
    "dos": 35,
    "anéis": 7,
    "mostra": 66,
    "capitães": 20,
    "da": 30,
    "areia": 8,
    "pesquisar": 76,
    "título": 98,
    "a": 1,
    "metamorfose": 65,
    "memórias": 64,
    "póstumas": 85,
    "brás": 17,
    "cubas": 29,
    "procura": 81,
    "crime": 28,
    "e": 37,
    "castigo": 22,
    "grande": 46,
    "sertão": 90,
    "veredas": 101,
    "por": 78,
    "livros": 58,
    "do": 33,
    "autor": 12,
    "machado": 60,
    "assis": 9,
    "obras": 69,
    "paulo": 75,
    "coelho": 27,
    "george": 45,
    "orwell": 74,
    "j": 51,
    "r": 87,
    "tolkien": 97,
    "clarice": 26,
    "lispector": 56,
    "escritos": 40,
    "dostoiévski": 36,
    "franz": 44,
    "kafka": 53,
    "jorge": 52,
    "amado": 6,
    "autoria": 13,
    "stephen": 92,
    "king": 54,
    "agatha": 2,
    "christie": 23,
    "sobre": 91,
    "programação": 83,
    "filosofia": 43,
    "assunto": 10,
    "história": 49,
    "indica": 50,
    "ciência": 25,
    "romance": 88,
    "ficção": 42,
    "científica": 24,
    "ler": 55,
    "psicologia": 84,
    "tema": 96,
    "aventura": 14,
    "tecnologia": 95,
    "matemática": 62
  },
  "intent": {
    "cumprimentar": 3,
    "despedir": 4,
    "buscar_por_titulo": 2,
    "buscar_por_autor": 1,
    "buscar_por_assunto": 0,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_assunto": 1,
    "action_buscar_autor": 2,
    "action_buscar_titulo": 3,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_fallback": 17
  },
  "action_text": null,
  "intent_response_key": null
}