{
  "text": {
    "oi": 38,
    "olá": 39,
    "bom": 11,
    "dia": 16,
    "boa": 10,
    "tarde": 54,
    "noite": 34,
    "e": 19,
    "aí": 8,
    "tudo": 57,
    "bem": 9,
    "obrigado": 37,
    "muito": 32,
    "valeu": 60,
    "agradeço": 2,
    "grato": 26,
    "gosto": 25,
    "de": 15,
    "comédia": 14,
    "quero": 45,
    "ver": 61,
    "um": 58,
    "filme": 23,
    "ação": 7,
    "prefiro": 42,
    "drama": 18,
    "me": 31,
    "indica": 28,
    "suspense": 53,
    "terror": 56,
    "romance": 48,
    "ficção": 22,
    "científica": 12,
    "não": 35,
    "outro": 40,
    "gênero": 27,
    "tchau": 55,
    "até": 6,
    "logo": 30,
    "adeus": 1,
    "a": 0,
    "próxima": 43,
    "sim": 51,
    "pode": 41,
    "ser": 50,
    "ajudar": 4,
    "sei": 49,
    "o": 36,
    "que": 44,
    "fazer": 21,
    "como": 13,
    "funciona": 24,
    "ajuda": 3,
    "recomenda": 46,
    "uma": 59,
    "recomendação": 47,
    "indique": 29,
    "sugira": 52,
    "documentário": 17,
    "musical": 33,
    "animação": 5,
    "faroeste": 20
  },
  "intent": {
    "cumprimentar": 4,
    "agradecer": 2,
    "informar_genero": 6,
    "negar": 8,
    "despedir": 5,
    "afirmar": 1,
    "pedir_ajuda": 9,
    "pedir_recomendacao": 10,
    "informar_genero_nao_listado": 7,
    "adeus": 0,
    "bot_challenge": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recomendar_filme": 7,
    "adeus": 13,
    "utter_agradecer": 14,
    "utter_ajuda": 15,
    "utter_cumprimentar": 16,
    "utter_despedir": 17,
    "utter_genero_invalido": 18,
    "utter_genero_nao_listado": 19,
    "utter_iamabot": 20,
    "utter_negar": 21,
    "utter_pedir_recomendacao": 22
  },
  "action_text": null,
  "intent_response_key": null
}