{
  "text": {
    " ": 0,
    "o": 728,
    "i": 520,
    " o": 123,
    "oi": 756,
    "i ": 521,
    " oi": 127,
    "oi ": 757,
    " oi ": 128,
    "l": 607,
    "á": 1117,
    "ol": 762,
    "lá": 640,
    "á ": 1118,
    " ol": 129,
    "olá": 767,
    "lá ": 641,
    " olá": 130,
    "olá ": 768,
    "b": 280,
    "m": 642,
    " b": 26,
    "bo": 287,
    "om": 769,
    "m ": 643,
    " bo": 27,
    "bom": 290,
    "om ": 770,
    " bom": 29,
    "bom ": 291,
    "d": 362,
    "a": 197,
    " d": 51,
    "di": 371,
    "ia": 522,
    "a ": 198,
    " di": 56,
    "dia": 372,
    "ia ": 523,
    " dia": 57,
    "dia ": 373,
    "oa": 730,
    "boa": 288,
    "oa ": 731,
    " boa": 28,
    "boa ": 289,
    "t": 981,
    "r": 839,
    "e": 383,
    " t": 163,
    "ta": 982,
    "ar": 242,
    "rd": 858,
    "de": 369,
    "e ": 384,
    " ta": 164,
    "tar": 986,
    "ard": 244,
    "rde": 859,
    "de ": 370,
    " tar": 165,
    "tard": 987,
    "arde": 245,
    "rde ": 860,
    "n": 686,
    " n": 120,
    "no": 706,
    "it": 570,
    "te": 991,
    " no": 121,
    "noi": 707,
    "oit": 758,
    "ite": 571,
    "te ": 992,
    " noi": 122,
    "noit": 708,
    "oite": 759,
    "ite ": 572,
    "h": 495,
    "y": 1113,
    " h": 81,
    "he": 505,
    "ey": 451,
    "y ": 1114,
    " he": 84,
    "hey": 508,
    "ey ": 452,
    " hey": 85,
    "hey ": 509,
    "p": 798,
    "c": 304,
    "s": 917,
    " p": 133,
    "pr": 820,
    "re": 861,
    "ec": 385,
    "ci": 325,
    "is": 558,
    "so": 945,
    "o ": 729,
    " pr": 142,
    "pre": 821,
    "rec": 863,
    "eci": 388,
    "cis": 330,
    "iso": 562,
    "so ": 946,
    " pre": 143,
    "prec": 822,
    "reci": 864,
    "ecis": 389,
    "ciso": 331,
    "iso ": 563,
    " de": 54,
    " de ": 55,
    "j": 586,
    "u": 1052,
    " a": 4,
    "aj": 216,
    "ju": 593,
    "ud": 1057,
    "da": 363,
    " aj": 8,
    "aju": 217,
    "jud": 594,
    "uda": 1058,
    "da ": 364,
    " aju": 9,
    "ajud": 218,
    "juda": 595,
    "uda ": 1059,
    "po": 813,
    "od": 740,
    " po": 138,
    "pod": 814,
    "ode": 741,
    " pod": 139,
    "pode": 815,
    "ode ": 742,
    " m": 109,
    "me": 663,
    " me": 114,
    "me ": 664,
    " me ": 115,
    "r ": 840,
    "dar": 365,
    "ar ": 243,
    "udar": 1060,
    "dar ": 366,
    "q": 832,
    " q": 149,
    "qu": 833,
    "ue": 1061,
    "er": 428,
    "ro": 889,
    " qu": 150,
    "que": 834,
    "uer": 1062,
    "ero": 434,
    "ro ": 890,
    " que": 151,
    "quer": 835,
    "uero": 1063,
    "ero ": 435,
    "bu": 301,
    "us": 1087,
    "sc": 922,
    "ca": 305,
    " bu": 32,
    "bus": 302,
    "usc": 1088,
    "sca": 923,
    "car": 309,
    " bus": 33,
    "busc": 303,
    "usca": 1089,
    "scar": 925,
    "car ": 310,
    " u": 175,
    "um": 1072,
    " um": 176,
    "um ": 1073,
    " um ": 177,
    "v": 1093,
    " l": 101,
    "li": 620,
    "iv": 577,
    "vr": 1102,
    " li": 104,
    "liv": 623,
    "ivr": 578,
    "vro": 1103,
    " liv": 106,
    "livr": 624,
    "ivro": 579,
    "vro ": 1104,
    "tc": 988,
    "ch": 318,
    "ha": 496,
    "au": 268,
    "u ": 1053,
    " tc": 166,
    "tch": 989,
    "cha": 319,
    "hau": 503,
    "au ": 269,
    " tch": 167,
    "tcha": 990,
    "chau": 322,
    "hau ": 504,
    "é": 1134,
    "at": 261,
    "té": 1042,
    "é ": 1135,
    " at": 20,
    "até": 266,
    "té ": 1043,
    " até": 21,
    "até ": 267,
    "g": 474,
    "lo": 630,
    "og": 749,
    "go": 489,
    " lo": 107,
    "log": 632,
    "ogo": 752,
    "go ": 490,
    " log": 108,
    "logo": 634,
    "ogo ": 753,
    "ob": 732,
    "br": 292,
    "ri": 875,
    "ig": 540,
    "ga": 476,
    "ad": 202,
    "do": 376,
    " ob": 125,
    "obr": 733,
    "bri": 297,
    "rig": 881,
    "iga": 541,
    "gad": 477,
    "ado": 205,
    "do ": 377,
    " obr": 126,
    "obri": 736,
    "brig": 298,
    "riga": 882,
    "igad": 542,
    "gado": 479,
    "ado ": 206,
    "ada": 203,
    "gada": 478,
    "ada ": 204,
    " v": 178,
    "va": 1094,
    "al": 219,
    "le": 612,
    "eu": 449,
    " va": 179,
    "val": 1095,
    "ale": 220,
    "leu": 615,
    "eu ": 450,
    " val": 180,
    "vale": 1096,
    "aleu": 221,
    "leu ": 616,
    "ma": 644,
    "ai": 213,
    "s ": 918,
    " ma": 110,
    "mai": 650,
    "ais": 214,
    "is ": 559,
    " mai": 112,
    "mais": 651,
    "ais ": 215,
    " e": 62,
    "en": 412,
    "nc": 688,
    "ce": 314,
    "rr": 899,
    "ra": 847,
    " en": 64,
    "enc": 414,
    "nce": 689,
    "cer": 316,
    "err": 436,
    "rra": 900,
    "rar": 854,
    " enc": 65,
    "ence": 415,
    "ncer": 691,
    "cerr": 317,
    "erra": 437,
    "rrar": 901,
    "rar ": 855,
    "f": 453,
    " f": 68,
    "fe": 454,
    " fe": 69,
    "fec": 455,
    "ech": 386,
    "har": 500,
    " fec": 70,
    "fech": 456,
    "echa": 387,
    "char": 321,
    "har ": 501,
    " do": 58,
    "dom": 378,
    " dom": 60,
    "dom ": 379,
    " c": 34,
    "as": 252,
    "sm": 942,
    "mu": 677,
    "ur": 1081,
    " ca": 35,
    "cas": 311,
    "asm": 254,
    "smu": 943,
    "mur": 678,
    "urr": 1085,
    "rro": 902,
    " cas": 37,
    "casm": 312,
    "asmu": 255,
    "smur": 944,
    "murr": 679,
    "urro": 1086,
    "rro ": 903,
    "oc": 737,
    "cu": 354,
    "pro": 823,
    "roc": 891,
    "ocu": 738,
    "cur": 357,
    "ura": 1082,
    " pro": 144,
    "proc": 824,
    "rocu": 892,
    "ocur": 739,
    "cura": 358,
    "urar": 1084,
    " o ": 124,
    "lq": 637,
    "ui": 1064,
    "im": 548,
    "mi": 669,
    "st": 962,
    " al": 10,
    "alq": 222,
    "lqu": 638,
    "qui": 836,
    "uim": 1065,
    "imi": 551,
    "mis": 670,
    "ist": 566,
    "sta": 963,
    "ta ": 983,
    " alq": 11,
    "alqu": 223,
    "lqui": 639,
    "quim": 837,
    "uimi": 1066,
    "imis": 552,
    "mist": 671,
    "ista": 567,
    "sta ": 964,
    "co": 340,
    "on": 773,
    "nt": 711,
    "tr": 1023,
    "nco": 694,
    "con": 345,
    "ont": 774,
    "ntr": 714,
    "tra": 1024,
    "enco": 416,
    "ncon": 695,
    "cont": 346,
    "ontr": 775,
    "ntra": 715,
    "trar": 1026,
    "ry": 912,
    " ha": 82,
    "arr": 250,
    "rry": 904,
    "ry ": 913,
    " har": 83,
    "harr": 502,
    "arry": 251,
    "rry ": 905,
    "ot": 795,
    "tt": 1027,
    "pot": 818,
    "ott": 796,
    "tte": 1028,
    "ter": 1000,
    "er ": 429,
    " pot": 141,
    "pott": 819,
    "otte": 797,
    "tter": 1029,
    "ter ": 1001,
    "_": 188,
    " _": 1,
    "__": 190,
    "_n": 194,
    "nu": 720,
    "mb": 660,
    "be": 284,
    "r_": 844,
    "_ ": 189,
    " __": 2,
    "__n": 192,
    "_nu": 195,
    "num": 721,
    "umb": 1076,
    "mbe": 661,
    "ber": 285,
    "er_": 430,
    "r__": 845,
    "__ ": 191,
    " __n": 3,
    "__nu": 193,
    "_num": 196,
    "numb": 722,
    "umbe": 1077,
    "mber": 662,
    "ber_": 286,
    "er__": 431,
    "r__ ": 846,
    "ca ": 306,
    "sca ": 924,
    " s": 155,
    "se": 928,
    "nh": 703,
    "ho": 513,
    "or": 776,
    " se": 156,
    "sen": 930,
    "enh": 417,
    "nho": 704,
    "hor": 515,
    "or ": 777,
    " sen": 157,
    "senh": 931,
    "enho": 418,
    "nhor": 705,
    "hor ": 516,
    "os": 786,
    "dos": 380,
    "os ": 787,
    " dos": 61,
    "dos ": 381,
    "an": 230,
    "né": 725,
    "éi": 1136,
    " an": 14,
    "ané": 237,
    "néi": 726,
    "éis": 1137,
    " ané": 15,
    "anéi": 238,
    "néis": 727,
    "éis ": 1138,
    "mo": 672,
    " mo": 118,
    "mos": 675,
    "ost": 792,
    "str": 972,
    "ra ": 848,
    " mos": 119,
    "most": 676,
    "ostr": 794,
    "stra": 973,
    "tra ": 1025,
    "ã": 1124,
    "ap": 239,
    "pi": 810,
    "tã": 1037,
    "ãe": 1125,
    "es": 440,
    "cap": 307,
    "api": 240,
    "pit": 811,
    "itã": 575,
    "tãe": 1038,
    "ães": 1126,
    "es ": 441,
    " cap": 36,
    "capi": 308,
    "apit": 241,
    "pitã": 812,
    "itãe": 576,
    "tães": 1039,
    "ães ": 1127,
    " da": 52,
    " da ": 53,
    "ei": 397,
    " ar": 16,
    "are": 246,
    "rei": 867,
    "eia": 398,
    " are": 17,
    "arei": 247,
    "reia": 868,
    "eia ": 399,
    "pe": 802,
    "sq": 954,
    "sa": 919,
    " pe": 136,
    "pes": 805,
    "esq": 444,
    "squ": 955,
    "uis": 1067,
    "isa": 560,
    "sar": 920,
    " pes": 137,
    "pesq": 806,
    "esqu": 445,
    "squi": 956,
    "quis": 838,
    "uisa": 1068,
    "isar": 561,
    "sar ": 921,
    "í": 1146,
    "tí": 1044,
    "ít": 1150,
    "tu": 1030,
    "ul": 1069,
    " tí": 173,
    "tít": 1047,
    "ítu": 1151,
    "tul": 1031,
    "ulo": 1070,
    "lo ": 631,
    " tít": 174,
    "títu": 1048,
    "ítul": 1152,
    "tulo": 1032,
    "ulo ": 1071,
    " a ": 5,
    "et": 446,
    "am": 224,
    "rf": 869,
    "fo": 468,
    "met": 667,
    "eta": 447,
    "tam": 984,
    "amo": 228,
    "mor": 673,
    "orf": 778,
    "rfo": 870,
    "fos": 469,
    "ose": 788,
    "se ": 929,
    " met": 117,
    "meta": 668,
    "etam": 448,
    "tamo": 985,
    "amor": 229,
    "morf": 674,
    "orfo": 779,
    "rfos": 871,
    "fose": 470,
    "ose ": 789,
    "ó": 1153,
    "em": 405,
    "mó": 683,
    "ór": 1154,
    "mem": 665,
    "emó": 410,
    "mór": 684,
    "óri": 1155,
    "ria": 876,
    "ias": 524,
    "as ": 253,
    " mem": 116,
    "memó": 666,
    "emór": 411,
    "móri": 685,
    "ória": 1156,
    "rias": 878,
    "ias ": 525,
    "pó": 829,
    "ós": 1157,
    " pó": 147,
    "pós": 830,
    "óst": 1158,
    "stu": 974,
    "tum": 1033,
    "uma": 1074,
    "mas": 654,
    " pós": 148,
    "póst": 831,
    "óstu": 1159,
    "stum": 975,
    "tuma": 1034,
    "umas": 1075,
    "mas ": 655,
    "rá": 914,
    "ás": 1119,
    " br": 30,
    "brá": 299,
    "rás": 915,
    "ás ": 1120,
    " brá": 31,
    "brás": 300,
    "rás ": 916,
    "ub": 1054,
    "ba": 281,
    " cu": 49,
    "cub": 355,
    "uba": 1055,
    "bas": 282,
    " cub": 50,
    "cuba": 356,
    "ubas": 1056,
    "bas ": 283,
    "ura ": 1083,
    "cr": 347,
    " cr": 47,
    "cri": 348,
    "rim": 883,
    "ime": 549,
    " cri": 48,
    "crim": 349,
    "rime": 884,
    "ime ": 550,
    " e ": 63,
    "ti": 1005,
    "ast": 259,
    "sti": 967,
    "tig": 1010,
    "igo": 543,
    "cast": 313,
    "asti": 260,
    "stig": 969,
    "tigo": 1011,
    "igo ": 544,
    " g": 76,
    "gr": 491,
    "nd": 696,
    " gr": 79,
    "gra": 492,
    "ran": 851,
    "and": 233,
    "nde": 697,
    " gra": 80,
    "gran": 494,
    "rand": 852,
    "ande": 234,
    "nde ": 698,
    "rt": 906,
    "ão": 1128,
    "ser": 932,
    "ert": 438,
    "rtã": 907,
    "tão": 1040,
    "ão ": 1129,
    " ser": 158,
    "sert": 933,
    "ertã": 439,
    "rtão": 908,
    "tão ": 1041,
    "ve": 1097,
    "ed": 394,
    " ve": 181,
    "ver": 1100,
    "ere": 432,
    "red": 865,
    "eda": 395,
    "das": 367,
    " ver": 182,
    "vere": 1101,
    "ered": 433,
    "reda": 866,
    "edas": 396,
    "das ": 368,
    "por": 816,
    " por": 140,
    "por ": 817,
    "ros": 897,
    "vros": 1105,
    "ros ": 898,
    " do ": 59,
    "ut": 1090,
    "to": 1012,
    " au": 22,
    "aut": 272,
    "uto": 1091,
    "tor": 1018,
    " aut": 23,
    "auto": 273,
    "utor": 1092,
    "tor ": 1019,
    "ac": 199,
    "mac": 646,
    "ach": 200,
    "had": 498,
    " mac": 111,
    "mach": 647,
    "acha": 201,
    "chad": 320,
    "hado": 499,
    "ss": 957,
    "si": 934,
    " as": 18,
    "ass": 256,
    "ssi": 958,
    "sis": 937,
    " ass": 19,
    "assi": 257,
    "ssis": 959,
    "sis ": 938,
    "bra": 293,
    "ras": 856,
    "obra": 734,
    "bras": 294,
    "ras ": 857,
    "pa": 799,
    " pa": 134,
    "pau": 800,
    "aul": 270,
    " pau": 135,
    "paul": 801,
    "aulo": 271,
    "oe": 743,
    "el": 400,
    "lh": 617,
    " co": 45,
    "coe": 341,
    "oel": 744,
    "elh": 401,
    "lho": 618,
    "ho ": 514,
    " coe": 46,
    "coel": 342,
    "oelh": 745,
    "elho": 402,
    "lho ": 619,
    "ge": 482,
    "eo": 422,
    "rg": 872,
    " ge": 77,
    "geo": 484,
    "eor": 423,
    "org": 780,
    "rge": 873,
    "ge ": 483,
    " geo": 78,
    "geor": 485,
    "eorg": 424,
    "orge": 781,
    "rge ": 874,
    "w": 1109,
    "rw": 909,
    "we": 1110,
    "ll": 628,
    "l ": 608,
    " or": 131,
    "orw": 784,
    "rwe": 910,
    "wel": 1111,
    "ell": 403,
    "ll ": 629,
    " orw": 132,
    "orwe": 785,
    "rwel": 911,
    "well": 1112,
    "ell ": 404,
    ".": 183,
    " j": 91,
    "j.": 587,
    ".r": 184,
    "r.": 841,
    " j.": 92,
    "j.r": 588,
    ".r.": 186,
    "r.r": 842,
    ".r ": 185,
    " j.r": 93,
    "j.r.": 589,
    ".r.r": 187,
    "r.r ": 843,
    "k": 596,
    "lk": 625,
    "ki": 601,
    "ie": 535,
    "n ": 687,
    " to": 171,
    "tol": 1016,
    "olk": 763,
    "lki": 626,
    "kie": 603,
    "ien": 537,
    "en ": 413,
    " tol": 172,
    "tolk": 1017,
    "olki": 764,
    "lkie": 627,
    "kien": 604,
    "ien ": 538,
    "cl": 334,
    "la": 609,
    "ic": 526,
    " cl": 43,
    "cla": 335,
    "lar": 610,
    "ari": 248,
    "ric": 879,
    "ice": 529,
    "ce ": 315,
    " cla": 44,
    "clar": 336,
    "lari": 611,
    "aric": 249,
    "rice": 880,
    "ice ": 530,
    "sp": 951,
    "ct": 351,
    "lis": 621,
    "isp": 564,
    "spe": 952,
    "pec": 803,
    "ect": 392,
    "cto": 352,
    " lis": 105,
    "lisp": 622,
    "ispe": 565,
    "spec": 953,
    "pect": 804,
    "ecto": 393,
    "ctor": 353,
    " es": 66,
    "esc": 442,
    "scr": 926,
    "rit": 887,
    "ito": 573,
    "tos": 1021,
    " esc": 67,
    "escr": 443,
    "scri": 927,
    "crit": 350,
    "rito": 888,
    "itos": 574,
    "tos ": 1022,
    "ié": 580,
    "év": 1139,
    "vs": 1106,
    "sk": 939,
    "sto": 970,
    "toi": 1014,
    "oié": 760,
    "iév": 581,
    "évs": 1140,
    "vsk": 1107,
    "ski": 940,
    "ki ": 602,
    "dost": 382,
    "osto": 793,
    "stoi": 971,
    "toié": 1015,
    "oiév": 761,
    "iévs": 582,
    "évsk": 1141,
    "vski": 1108,
    "ski ": 941,
    "z": 1115,
    "fr": 471,
    "nz": 723,
    "z ": 1116,
    " fr": 74,
    "fra": 472,
    "anz": 235,
    "nz ": 724,
    " fra": 75,
    "fran": 473,
    "ranz": 853,
    "anz ": 236,
    " k": 96,
    "ka": 597,
    "af": 207,
    "fk": 465,
    " ka": 97,
    "kaf": 599,
    "afk": 208,
    "fka": 466,
    "ka ": 598,
    " kaf": 98,
    "kafk": 600,
    "afka": 209,
    "fka ": 467,
    "jo": 590,
    " jo": 94,
    "jor": 591,
    " jor": 95,
    "jorg": 592,
    " am": 12,
    "ama": 225,
    "mad": 648,
    " ama": 13,
    "amad": 226,
    "mado": 649,
    "ori": 782,
    "tori": 1020,
    "oria": 783,
    "ria ": 877,
    "ep": 425,
    "ph": 807,
    " st": 161,
    "ste": 965,
    "tep": 998,
    "eph": 426,
    "phe": 808,
    "hen": 506,
    " ste": 162,
    "step": 966,
    "teph": 999,
    "ephe": 427,
    "phen": 809,
    "hen ": 507,
    "in": 553,
    "ng": 701,
    "g ": 475,
    " ki": 99,
    "kin": 605,
    "ing": 556,
    "ng ": 702,
    " kin": 100,
    "king": 606,
    "ing ": 557,
    "ag": 210,
    "th": 1002,
    " ag": 6,
    "aga": 211,
    "gat": 480,
    "ath": 264,
    "tha": 1003,
    "ha ": 497,
    " aga": 7,
    "agat": 212,
    "gath": 481,
    "atha": 265,
    "tha ": 1004,
    "hr": 517,
    " ch": 38,
    "chr": 323,
    "hri": 518,
    "ris": 885,
    "tie": 1008,
    "ie ": 536,
    " chr": 39,
    "chri": 324,
    "hris": 519,
    "rist": 886,
    "isti": 568,
    "stie": 968,
    "tie ": 1009,
    " so": 159,
    "sob": 947,
    "bre": 295,
    "re ": 862,
    " sob": 160,
    "sobr": 948,
    "obre": 735,
    "bre ": 296,
    "ç": 1130,
    "aç": 277,
    "çã": 1131,
    "rog": 893,
    "ogr": 754,
    "ram": 849,
    "maç": 658,
    "açã": 278,
    "ção": 1132,
    "prog": 825,
    "rogr": 894,
    "ogra": 755,
    "gram": 493,
    "rama": 850,
    "amaç": 227,
    "maçã": 659,
    "ação": 279,
    "ção ": 1133,
    "fi": 457,
    "il": 545,
    "of": 746,
    " fi": 71,
    "fil": 463,
    "ilo": 546,
    "los": 635,
    "oso": 790,
    "sof": 949,
    "ofi": 747,
    "fia": 458,
    " fil": 73,
    "filo": 464,
    "ilos": 547,
    "loso": 636,
    "osof": 791,
    "sofi": 950,
    "ofia": 748,
    "fia ": 459,
    "su": 978,
    "un": 1078,
    "ssu": 960,
    "sun": 979,
    "unt": 1079,
    "nto": 712,
    "to ": 1013,
    "assu": 258,
    "ssun": 961,
    "sunt": 980,
    "unto": 1080,
    "nto ": 713,
    "hi": 510,
    "tó": 1049,
    " hi": 86,
    "his": 511,
    "stó": 976,
    "tór": 1050,
    " his": 87,
    "hist": 512,
    "istó": 569,
    "stór": 977,
    "tóri": 1051,
    " i": 88,
    " in": 89,
    "ind": 554,
    "ndi": 699,
    "dic": 374,
    "ica": 527,
    " ind": 90,
    "indi": 555,
    "ndic": 700,
    "dica": 375,
    "ica ": 528,
    "ê": 1142,
    "iê": 583,
    "ên": 1143,
    " ci": 40,
    "ciê": 332,
    "iên": 584,
    "ênc": 1144,
    "nci": 692,
    "cia": 326,
    " ciê": 42,
    "ciên": 333,
    "iênc": 585,
    "ênci": 1145,
    "ncia": 693,
    "cia ": 327,
    " r": 152,
    " ro": 153,
    "rom": 895,
    "oma": 771,
    "man": 652,
    "anc": 231,
    " rom": 154,
    "roma": 896,
    "oman": 772,
    "manc": 653,
    "ance": 232,
    "nce ": 690,
    "cç": 359,
    "fic": 460,
    "icç": 533,
    "cçã": 360,
    " fic": 72,
    "ficç": 462,
    "icçã": 534,
    "cção": 361,
    "íf": 1147,
    "cie": 328,
    "ent": 419,
    "ntí": 718,
    "tíf": 1045,
    "ífi": 1148,
    " cie": 41,
    "cien": 329,
    "ient": 539,
    "entí": 421,
    "ntíf": 719,
    "tífi": 1046,
    "ífic": 1149,
    "fica": 461,
    " le": 102,
    "ler": 613,
    " ler": 103,
    "ler ": 614,
    "ps": 826,
    "gi": 486,
    " ps": 145,
    "psi": 827,
    "sic": 935,
    "ico": 531,
    "col": 343,
    "olo": 765,
    "ogi": 750,
    "gia": 487,
    " psi": 146,
    "psic": 828,
    "sico": 936,
    "icol": 532,
    "colo": 344,
    "olog": 766,
    "logi": 633,
    "ogia": 751,
    "gia ": 488,
    " te": 168,
    "tem": 995,
    "ema": 406,
    "ma ": 645,
    " tem": 170,
    "tema": 996,
    "ema ": 407,
    "av": 274,
    " av": 24,
    "ave": 275,
    "ven": 1098,
    "ntu": 716,
    "tur": 1035,
    " ave": 25,
    "aven": 276,
    "vent": 1099,
    "entu": 420,
    "ntur": 717,
    "tura": 1036,
    "cn": 337,
    "tec": 993,
    "ecn": 390,
    "cno": 338,
    "nol": 709,
    " tec": 169,
    "tecn": 994,
    "ecno": 391,
    "cnol": 339,
    "nolo": 710,
    "má": 680,
    "át": 1121,
    "mat": 656,
    "ate": 262,
    "emá": 408,
    "mát": 681,
    "áti": 1122,
    "tic": 1006,
    " mat": 113,
    "mate": 657,
    "atem": 263,
    "temá": 997,
    "emát": 409,
    "máti": 682,
    "átic": 1123,
    "tica": 1007
  },
  "response": null,
  "action_text": null
}